tap "homebrew/bundle"
tap "homebrew/core"
brew "exa"
brew "fish"
brew "fzf"
brew "git"
brew "mas"
brew "neovim"
brew "nodebrew"
brew "stow"
brew "tig"
brew "tmux"
brew "tree"
brew "yarn"
brew "z"
cask "docker"
mas "AnySwitch", id: 6444313776
mas "Cursor Pro", id: 1447043133
mas "Edison Mail", id: 1489591003
mas "MindNode", id: 1289197285
mas "Paste", id: 967805235
mas "Sorted", id: 1306893526
mas "Spark", id: 1176895641
mas "Telegram Lite", id: 946399090
mas "Yoink", id: 457622435
